[Cin_Titlecard_Subtitle_BigSleep]
bManualWordWrap=
bMature=
Subtitles[0]=(Text="Fully loaded! Dead! I!",Time=0)

[Cin_Titlecard_Subtitle_H3RL-E]
bManualWordWrap=
bMature=
Subtitles[0]=(Text="7 Fear the dry sea",Time=0)

[Cin_Titlecard_Subtitle_Herbert]
bManualWordWrap=
bMature=
Subtitles[0]=(Text="A brief tour",Time=0)

[Cin_Titlecard_Subtitle_Leviathan]
bManualWordWrap=
bMature=
Subtitles[0]=(Text="good",Time=0)

[Cin_Titlecard_Subtitle_Roscoe]
bManualWordWrap=
bMature=
Subtitles[0]=(Text="You like to lie, don't you??",Time=0)

[Cin_Titlecard_Subtitle_Sandman]
bManualWordWrap=
bMature=
Subtitles[0]=(Text="It's mind boggling, no doubt about it.",Time=0)

[Cin_Titlecard_Subtitle_Scarlett]
bManualWordWrap=
bMature=
Subtitles[0]=(Text="He won't tell you",Time=0)

[Cin_Titlecard_Subtitle_Shade]
bManualWordWrap=
bMature=
Subtitles[0]=(Text="Your new friend is from Paris.",Time=0)








